export const mainNews = [
  {
    img: "https://res.cloudinary.com/dahl2ad8r/image/upload/v1702483605/main_News1_39e6132ad8.webp",
    title: "С другой стороны дальнейшее развитие различных форм",
    text: "Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации существенных финансовых и административных условий.",
    data: "17 Окт 2020",
  },
  {
    img: "https://res.cloudinary.com/dahl2ad8r/image/upload/v1702483605/main_News2_ca6943e8d5.webp",
    title: "Развитие различных форм",
    text: "Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации существенных финансовых и административных условий.",
    data: "17 Окт 2020",
  },
  {
    img: "https://res.cloudinary.com/dahl2ad8r/image/upload/v1702483605/main_News3_2675c1aa1f.webp",
    title: "С другой стороны дальнейшее развитие различных форм",
    text: "Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации существенных финансовых и административных условий.",
    data: "17 Окт 2020",
  },
  {
    img: "https://res.cloudinary.com/dahl2ad8r/image/upload/v1702483605/main_News4_2b08cc82ed.webp",
    title: "С другой стороны дальнейшее",
    text: "Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности способствует подготовки и реализации существенных финансовых и административных условий.",
    data: "17 Окт 2020",
  },
];
